<div>
    <h3>22 ตัวชี้วัด</h3>

    <table class="table table-bordered" style="font-size: 10px;">
        <thead>
            <tr>
                <th>ลำดับ</th>
                <th>ตัวชี้วัด</th>
                <th>ค่าเป้าหมาย</th>
                <th>ผลงาน ปี 2567</th>
                <th>ตค.67</th>
                <th>พย.67</th>
                <th>ธค.67</th>
                <th>มค.68</th>
                <th>มีค.68</th>
                <th>ไตรมาส 2/68</th>
                <th>ผู้รับผิดชอบ</th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <th>1</th>
                <td>อัตราการคลอดก่อนกำหนด (อายุครรภ์น้อยกว่า 37 สัปดาห์) </td>
                <td>น้อยกว่าร้อยละ 4</td>
                <td>1.87 % ( 19/1014)</td>
                <td>1.37% ( 1/72)</td>
                <td>5.88(5/85)</td>
                <td>9.67(6/62)</td>
                <td>3.40 (3/88)</td>
                <td>0 (0/56)</td>
                <td>3.90 (17/435)</td>
                <td>พว.สมจิตร/MCH</td>

            </tr>
            <tr>
                <th>2</th>
                <td>ร้อยละของทารกคลอดน้ำหนักน้อยกว่า 2500 กรัม </td>
                <td> ไม่เกินร้อยละ 7</td>
                <td>6.92% ( 5/72)</td>
                <td>6.09 (5/82)</td>
                <td>11.66 (7/60)</td>
                <td>2.33 (2/86)</td>
                <td>5.36 (3/56)</td>
                <td>7.14 (5/70)</td>
                <td>6.33(27/426)*</td>
                <td>พว.สมจิตร/MCH</td>
            </tr>
            <tr>
                <th>3</th>
                <td>ประชากรอายุ 35 ปีขึ้นไป ได้รับการคัดกรองเบาหวาน </td>
                <td>มากกว่าร้อยละ 90</td>
                <td>90.85% ( 24,507/26,974)</td>
                <td>20.46% (5,626/27,497)</td>
                <td>51.87(14,251/27,476)</td>
                <td>81.35(22,309/27,425)</td>
                <td>85.64(23,715/27,692)</td>
                <td>87.64 (24,238/27,656)</td>
                <td>91.81(25,089/27,327)</td>
                <td>พว.ปราณี</td>
            </tr>
            <tr>
                <th>4</th>
                <td>ประชากรอายุ 35 ปีขึ้นไป ได้รับการคัดกรองความดันโลหิตสูง </td>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
                <td>พว.ปราณี</td>
            </tr>



        </tbody>
    </table>
</div>